"CARD_DETAILS_LABEL"                        = "Rincian Kartu";
"ENTER_CARD_DETAILS_HELP_LABEL"             = "Masukkan rincian kartu Anda dimulai dengan nomor kartu.";
"VALID_CARD_ERROR_LABEL"                    = "Anda harus memberikan Nomor Kartu yang valid.";
"CARD_REQUIRED"                             = "Nomor kartu wajib diisi";
"CARD_INVALID"                              = "Nomor kartu tidak valid";
"EXPIRATION_REQUIRED"                       = "Tanggal kedaluwarsa harus diisi";
"EXPIRATION_INVALID"                        = "Tanggal kedaluwarsa tidak valid";
"CVV_REQUIRED"                              = "%s wajib diisi";
"CVV_INVALID"                               = "%s tidak valid";
"POSTAL_CODE_HELP_LABEL"                    = "Anda harus memberikan Kode Pos yang valid.";
"POSTAL_CODE_REQUIRED"                      = "Kode pos wajib diisi";
"POSTAL_CODE_INVALID"                       = "Kode pos tidak valid";
"COUNTRY_CODE_REQUIRED"                     = "Kode negara wajib diisi";
"COUNTRY_CODE_INVALID"                      = "Kode negara tidak valid";
"MOBILE_NUMBER_REQUIRED"                    = "Nomor telepon seluler wajib diisi";
"MOBILE_NUMBER_INVALID"                     = "Nomor telepon seluler tidak valid";
"ENROLLMENT_WITH_SMS_HELP_LABEL"            = "Pendaftaran mungkin diperlukan untuk kartu ini. Kode SMS akan dikirim ke nomor ini jika perlu.";
"SMS_CODE_REQUIRED"                         = "Kode SMS harus diisi";
"SMS_CODE_INVALID"                          = "Kode SMS tidak valid";

"CANCEL_ACTION"                             = "Batal";
"RETRY_ACTION"                              = "Coba kembali";
"CONTINUE_ACTION"                           = "Lanjutkan";
"ADD_CARD_ACTION"                           = "Tambah Kartu";
"DONE_ACTION"                               = "Selesai";
"EDIT_ACTION"                               = "Edit";
"NEXT_ACTION"                               = "Berikutnya";
"TOP_LEVEL_ERROR_ALERT_VIEW_OK_BUTTON_TEXT" = "OK";
"SCAN_CARD_IO_ACTION"                       = "Memindai dengan kamera";

"EDIT_PAYMENT_METHOD"                       = "Edit Metode Pembayaran";
"THERE_WAS_AN_ERROR"                        = "Maaf, terjadi kesalahan.";
"REVIEW_AND_TRY_AGAIN"                      = "Periksa informasi Anda dan coba lagi.";
"INVALID_LABEL"                             = "Tidak valid:";

"YEAR_LABEL"                                = "Tahun";
"MONTH_LABEL"                               = "Bulan";

"OTHER_LABEL"                               = "Lain-lain";
"CREDIT_OR_DEBIT_CARD_LABEL"                = "Kartu Kredit atau Kartu Debet";
"RECENT_LABEL"                              = "Terkini";
"SELECT_PAYMENT_LABEL"                      = "Pilih Metode Pembayaran";

"CONFIRM_ENROLLMENT_LABEL"                  = "Konfirmasikan Pendaftaran";
"CONFIRM_ACTION"                            = "Konfirmasikan";
"ENTER_SMS_CODE_SENT_HELP_LABEL"            = "Masukkan kode SMS yang dikirim ke %s";
"SMS_CODE_LABEL"                            = "Kode SMS";
"CARD_TYPE_GENERIC_CARD"                    = "Kartu";
"MOBILE_COUNTRY_CODE_LABEL"                 = "Kode Negara";
"SECURITY_CODE_LABEL"                       = "Kode Keamanan";
"CVV_FIELD_PLACEHOLDER"                     = "CVV";
"CVC_FIELD_PLACEHOLDER"                     = "CVC";
"CID_FIELD_PLACEHOLDER"                     = "CID";
"CVN_FIELD_PLACEHOLDER"                     = "CVN";
"POSTAL_CODE_PLACEHOLDER"                   = "Kode Pos";
"MOBILE_NUMBER_LABEL"                       = "Nomor Seluler";
"EXPIRATION_DATE_LABEL"                     = "Tanggal Kedaluwarsa";
"CARD_NUMBER_PLACEHOLDER"                   = "Nomor Kartu";
"EXPIRY_PLACEHOLDER_FOUR_DIGIT_YEAR"        = "BB/TTTT";
"EXPIRY_PLACEHOLDER_TWO_DIGIT_YEAR"         = "BB/TT";

"PAYPAL"                                    = "PayPal";
"CARD_TYPE_AMERICAN_EXPRESS"                = "American Express";
"CARD_TYPE_DISCOVER"                        = "Discover";
"CARD_TYPE_DINERS_CLUB"                     = "Diners Club";
"CARD_TYPE_MASTER_CARD"                     = "MasterCard";
"CARD_TYPE_VISA"                            = "Visa";
"CARD_TYPE_JCB"                             = "JCB";
"CARD_TYPE_MAESTRO"                         = "Maestro";
"CARD_TYPE_UNION_PAY"                       = "UnionPay";
"BRANDING_COINBASE"                         = "Coinbase";
"BRANDING_VENMO"                            = "Venmo";
"BRANDING_APPLE_PAY"                        = "Apple Pay";
"BRANDING_ANDROID_PAY"                      = "Android Pay‏";
"USE_DIFFERENT_PHONE_NUMBER_ACTION"         = "Gunakan nomor telepon lain";
"CARD_NOT_ACCEPTED_ERROR_LABEL"             = "Kartu tidak diterima";

